Repository: forbeslibrary/forbeslibrary.box
Catalog: public/omeka-1.5.3/plugins/SimplePages/languages/*.po
Languages: pt_br

source: Filter User Input For Page Content?
pt_br: Filtrar o pedido do usuário para conteúdo da página?

source: If checked, Simple Pages will attempt to filter the HTML provided for the content of pages using the default settings from the HtmlPurifier plugin. Note that this will not work unless the HtmlPurifier plugin has also been installed and activated. PHP code will not be allowed in the content of pages if this box is checked.
pt_br: Se marcada, Simple Pages irá tentar filtrar o HTML fornecido para o conteúdo das páginas usando as strings padrão do plugin HtmlPurifier. Observe que isto não irá funcionar a menos que o HtmlPurifier também esteja instalado e ativo. O código PHP não será permitido se esta opção estiver selecionada.

source: The page "%s" has been added.
pt_br: A página "%s" foi adicionada.

source: The page "%s" has been edited.
pt_br: A página "%s" foi editada.

source: The page "%s" has been deleted.
pt_br: A página "%s" foi apagada.

source: Main Page (No Parent)
pt_br: Página Principal (Sem Pais)

source: The page must be given a title.
pt_br: A página precisa receber um título.

source: The title for your page must be 255 characters or less.
pt_br: O título de sua página deve conter no máximo 255 caracteres.

source: The title is already in use by another page. Please choose another.
pt_br: Este título já está em uso por outro usuário. Por favor escolha outro.

source: The page must be given a valid slug.
pt_br: A página precisa de um slug válido.

source: The slug for your page must not be a forward slash.
pt_br: O slug de sua página não pode ser uma barra.

source: The slug for your page must be 255 characters or less.
pt_br: O slug para sua página de conter no máximo 255 caracteres.

source: The slug is already in use by another page. Please choose another.
pt_br: Este slug já está em uso por outro usuário. Por favor escolha outro.

source: The order must be an integer greater than or equal to 0.
pt_br: A ordem deve ser uma integral maior ou igual a 0.

source: Simple Pages | Add Page
pt_br: Simple Pages | Adicionar Página

source: Add Page
pt_br: Adicionar Página

source: <strong>%1$s</strong> on %2$s
pt_br: <strong>%1$s</strong> em %2$s

source: Not Published
pt_br: Não Publicado

source: Published
pt_br: Publicado

source: Last Modified By
pt_br: Modificado última vez por

source: Published?
pt_br: Publicado?

source: Simple Pages | Browse
pt_br: Simple Pages | Ver

source: List View
pt_br: Exibição em Lista

source: Hierarchy View
pt_br: Exibição por Hierarquia

source: Add a Page
pt_br: Adicionar uma Página

source: Add a page.
pt_br: Adicionar uma Página.

source: There are no pages.
pt_br: Não há nenhuma página.

source: Simple Pages | Edit "%s"
pt_br: Simple Pages | Editar "%s"

source: This page was created by <strong>%1$s</strong> on %2$s, and last modified by <strong>%3$s</strong> on %4$s.
pt_br: Esta página foi criada por <strong>%1$s</strong> em %2$s, e modificada pela última vez por <strong>%3$s</strong> em %4$s.

source: Save Page
pt_br: Salvar Página

source: Delete this Page
pt_br: Apagar esta página

source: The title of the page (required).
pt_br: O título desta página (necessário).

source: The URL slug for the page. Automatically created from the title if not entered. Allowed characters: alphanumeric, underscores, dashes, and forward slashes.
pt_br: A slug do URL para a página. Criado automaticamente a partir do título se nenhum outro for escolhido. Caracteres permitidos: alfanuméricos, sublinhas, traços e barras normais.

source: Use HTML editor?
pt_br: Usar o editor HTML?

source: This will enable an HTML editor for the simple page text below. <strong>Warning</strong>: if enabled, PHP code will not be evaluated and may be hidden from view. Be sure to remove PHP code that you don't want exposed in the HTML source.
pt_br: Esta ação irá habilitar um editor HTML para a página simples abaixo. <strong>Atenção</strong>: se habilitado, o código PHP não será avaliado e pode ser oculto. Certifique-se que removeu código o PHP que você não quer exposto no código-fonte HTML.

source: Text
pt_br: Texto

source: The content for the page (optional). HTML markup is allowed. PHP code is allowed if you are not using the HTML editor.
pt_br: O conteúdo opcional para a página (opcional). Markup HTML é permitido. Código PHP é permitido se você não estiver usando o editor HTML.

source: Parent
pt_br: Pai

source: The parent page.
pt_br: A página pai.

source: The order of the page relative to the other pages with the same parent.
pt_br: A ordem da página relativa à ordem das outras páginas com a mesma página pai.

source: Add this page to the primary navigation?
pt_br: Adicionar esta página à navegação primária?

source: Checking this box will add a link to this page to the theme's primary navigation. If custom header navigation is configured in the theme, a link to this page will not appear in the primary navigation unless you also add it to your theme's configuration.
pt_br: Marcar esta opção irá adicionar um link para esta página na navegação primária do tema. Se cabeçalho personalizado estiver configurado no tema ele não aparecerá na navegação primária, a menos que você o adicione na configuração do seu tema.

source: Make this page the home page?
pt_br: Fazer desta a página inicial?

source: Publish this page?
pt_br: Publicar esta página?

source: Checking this box will make the page public and it will appear in Simple Page navigation.
pt_br: Marcar esta opção irá tornar esta página pública e ela aparecerá na navegação Simple Page.
