Repository: forbeslibrary/forbeslibrary.box
Catalog: public/omeka-1.5.3/plugins/ExhibitBuilder/languages/*.po
Languages: cs, es, fr, nl_nl, ro

source: Attach Selected Item
cs: Přiložit Vybrané Položky
es: Adjuntar el elemento seleccionado
fr: Ajouter le contenu sélectionné
nl_nl: Geselecteerde item bijvoegen
ro: Atașează înregistrarea selectată

source: Page Layout
cs: Rozvržení Stránky
es: Diseño de la página
fr: Gabarit de page
nl_nl: Layout pagina
ro: Machetare pagină

source: Edit Page
cs: Upravit Stránku
es: Editar la página
fr: Modifier la page
nl_nl: Pagina bewerken
ro: Editare pagină

source: Page Content
cs: Obsah Stráňky
es: Contenido de la página
fr: Contenu de la page
nl_nl: Inhoud pagina
ro: Conținutul paginii

source: Save and Return to Section
cs: Uložit a Vrátit na Sekci
es: Guardar y volver a la sección
fr: Enregistrer et retourner à la section
nl_nl: Opslaan en naar sectie terugkeren
ro: Salvează și mergi înapoi la secțiune

source: Save and Add Another Page
cs: Uložit a Přidat Další Stránku
es: Guardar y añadir otra página
fr: Enregistrer et ajouter une autre page
nl_nl: Opslaan en nog een pagina toevoegen
ro: Salvează și adaugă o altă pagină

source: Add Page
cs: Přidat Stránku
es: Añadir una página
fr: Ajouter une page
nl_nl: Pagina toevoegen
ro: Adaugă pagină

source: Page Metadata
cs: Metadata Stránky
es: Metadatos de la página
fr: Métadonnées de la page
nl_nl: Metadata pagina
ro: Metadatele paginii

source: Layouts
cs: Rozvržení
es: Diseños
fr: Gabarits
ro: Machete

source: Choose a layout by selecting a thumbnail on the right.
cs: Vyberte rozvržení označením náhledu vpravo.
es: Elegir un diseño seleccionando una miniatura de la derecha.
fr: Choisir un gabarit en sélectionnant une vignette à droite.
nl_nl: Kies een layout door aan de rechterzijde een miniatuurvoorbeeld te selecteren.
ro: Alege o machetă prin selectarea unei pictograme din dreapta.

source: Edit Section
cs: Upravit Sekci
es: Editar Sección
fr: Modifier cette section
nl_nl: Sectie bewerken
ro: Editează secțiunea

source: Delete Section
cs: Smazat Sekci
es: Eliminar Sección
fr: Supprimer cette section
nl_nl: Sectie verwijderen
ro: Șterge secțiunea

source: Add a Page
cs: Přidat Stránku
es: Añadir una página
fr: Ajouter une page
nl_nl: Voeg een pagina toe
ro: Adaugă o pagină

source: Edit Section: "%s"
cs: Upravit Sekci: "%s"
es: Editar Sección: "%s"
fr: Modifier la section "%s"
nl_nl: Bewerk sectie: "%s"
ro: Editează secțiunea: "%s"

source: Section Metadata
cs: Metadata Sekce
es: Metadatos de la sección
fr: Métadonnées de la section
nl_nl: Metadata sectie
ro: Metadatele secțiunii

source: Pages in this Section
cs: Stránky v této Sekci
es: Páginas en esta sección
fr: Pages dans cette section
nl_nl: Pagina's in deze sectie
ro: Pagini în această secțiune

source: To reorder pages, click and drag the page thumbnail up or down to the preferred location.
cs: Pro přeskupení stránek, klikněte a táhněte náhled stránky nahoru nebo dolů na požadovanou pozici.
es: Para reordenar las páginas, hacer click y arrastrar la miniatura de la página arriba o abajo hasta la ubicación preferida.
fr: Pour réorganiser les les pages, cliquez et déplacez la vignette de la page vers le haut ou le bas à l'enplacement désiré.
nl_nl: Om pagina's opnieuw te ordenen, klikt en sleept u het pagina-miniatuurvoorbeeld naar boven of beneden, naar de locatie van uw keuze.
ro: Pentru a reordona paginile, clic și trage pictogramele acestora ăn sus sau în jos în locația preferată.

source: There are no pages in this section.
cs: V této sekci nejsou žádné stránky.
es: No hay páginas en esta sección.
fr: Il n'y a pas de page dans cette section.
nl_nl: Er zijn geen pagina's in deze sectie.
ro: Nu există pagini în această secțiune.

source: Browse Exhibits by Tag
cs: Procházet Expozice Podle Štítku
es: Navegar exposiciones por etiquetas
fr: Parcourir les expositions par tags
nl_nl: Blader door tentoonstellingen op tag
ro: Vizitează expozițiile alegând etichete

source: There are no tags to display. You must first tag some exhibits.
cs: Nemohu zobrazit žádné štítky. Musíte nejprve označit nějaké expozice.
es: No hay etiquetas para mostrar. Para mostrarlas, primero hay que asignarlas a las exposiciones.
fr: Aucun tag à afficher. Vous devez d'abord en attribuer à certaines expositions.
nl_nl: Er kunnen nog geen tags worden getoond. U dient eerst enkele tentoonstellingen van een tag te voorzien.
ro: Nu există etichete afișate. Mai întâi trebuie să adaugi câteva la niște expoziții.

source: There are no exhibits available yet.
cs: Zatím zde nejsou žádné expozice.
es: No hay exposiciones disponibles todavía.
fr: Il n'y a pas encore d'exposition disponible.
nl_nl: Er zijn nog geen tentoonstellingen beschikbaar.
ro: Nu există nicio expoziție.

source: Sections
cs: Sekce
es: Secciones
nl_nl: Secties
ro: Secțiuni

source: Primary
cs: Primární
es: Primaria
fr: Premier niveau
nl_nl: Primaire
ro: Primar

source: Secondary
cs: Sekundární
es: Secundaria
fr: Second niveau
nl_nl: Secundaire
ro: Secundar

source: Text
es: Texto
fr: Texte
nl_nl: Tekst
