Repository: forbeslibrary/forbeslibrary.box
Catalog: public/omeka-1.5.3/plugins/ExhibitBuilder/languages/*.po
Languages: cs, es, fr, nl_nl, ro

source: Gallery Full Left
cs: Náhledy k položkám v levém sloupci
es: Galería de imágenes con cuadro de texto en esquina inferior izquierda
fr: Expositions
nl_nl: Galerij Volledig Links
ro: Galeria cu totul la stânga

source: Displays a gallery of 8 thumbnails, with a wider left column for 1 full-size image and text block.
cs: Zobrazí galerii 8 náhledů s širším sloupcem vlevo pro 1 obrázek plné velikosti a blok textu.
es: Muestra una galería con 8 miniaturas, con 1 columna más ancha a la izquierda para una imagen a tamaño completo y un bloque de texto.
fr: Parcourir les expositions
nl_nl: Toont een galerij van 8 miniatuurvoorbeelden, met een bredere linkerkolom voor 1 afbeelding op volledige grootte en een tekstblok.
ro: Afișarea unei galerii de 8 iconuri având o coloană stângă cu o dimensiune egală cu cea a unei imagini mărite și a unui bloc de text.

source: Gallery Full Right
cs: Náhledy k položkám v pravém sloupci
es: Galería de imágenes con cuadro de texto en esquina inferior derecha
fr: Double colonne - Galerie à gauche
nl_nl: Galerij Volledig Rechts
ro: Galeria cu totul la dreapta

source: Displays a gallery of 8 thumbnails, with a wider right column for 1 full-size image and text block.
cs: Galerie obsahuje 8 náhledů k položkám, velký obrázek v pravém sloupci a odstavec textu.
es: Muestra una galería con 8 miniaturas, con 1 columna más ancha a la derecha para una imagen a tamaño completo y un bloque de texto.
fr: Affiche une gallerie de 8 vignettes, avec à droite 1 colonne plus large pour une grande image et un bloc de texte.
nl_nl: Toont een galerij van 8 miniatuurvoorbeelden, met een bredere rechterkolom voor 1 afbeelding op volledige grootte en een tekstblok.
ro: Afișarea unei galerii de 8 iconuri având o coloană dreapta cu o dimensiune egală cu cea a unei imagini mărite și a unui bloc de text.

source: Gallery Thumbnails Text Bottom
cs: Obrazové náhledy k položkám v horní části, v dolní je umístěn text
es: Galería de miniaturas con un bloque de texto en la parte inferior.
fr: Galerie de vignettes - Texte en bas
nl_nl: Galerij Miniatuurvoorbeelden Tekst Beneden
ro: Iconurile galeriei cu text la bază

source: Displays a block of text below a gallery of up to 12 items.
cs: Zobrazí blok textu pod galerií 12-ti položek.
es: Muestra un bloque de texto bajo una galería de un máximo de 12 elementos.
fr: Affiche un bloc de texte en-dessous d'une galerie de 12 contenus au plus.
nl_nl: Toont een blok tekst onder een galerij van maximaal 12 items.
ro: Afișează un bloc de text dedesubtul unei galerii de până la 12 elemente afișate.

source: Gallery Thumbnails Text Top
cs: Horní Text Náhledů Galerie
es: Galería de miniaturas con un bloque de texto en la parte superior.
fr: Galerie de vignettes - Texte en haut
nl_nl: Galerij Miniatuurvoorbeelden Tekst Boven
ro: Iconurile galeriei cu textul în partea superioară

source: Displays a block of text above a gallery of up to 12 items.
cs: Zobrazí blok textu nad galerií 12-ti položek.
es: Muestra un bloque de texto sobre una galería de un máximo de 12 elementos.
fr: Affiche un bloc de texte au-dessus d'une galerie de 12 contenus au plus.
nl_nl: Toont een blok tekst boven een galerij van maximaal 12 items.
ro: Afișează un bloc de text deasupra unei galerii de până la 12 elemente afișate.

source: Gallery Thumbnails
cs: Náhledy Galerie
es: Galería con 16 miniaturas
fr: Galerie de vignettes
nl_nl: Galerij Miniatuurvoorbeelden
ro: Iconurile galeriei

source: Displays a gallery of up to 16 items.
cs: Zobrazí galerii až 16-ti položek.
es: Mostrar una galería de un máximo de 16 elementos.
fr: Affiche une galerie de 16 contenus au plus.
nl_nl: Toont een galerij van maximaal 16 items.
ro: Afișează o galerie de până la 16 elemente.

source: Image List Left Thumbs
cs: Náhledy Seznamu Obrázků Vlevo
es: Miniaturas a la izquierda y texto a la derecha
fr: Liste - Vignettes alignées à gauche
nl_nl: Afbeeldingenlijst Links Miniaturen
ro: Lista cu iconurile imaginilor la stânga

source: Displays up to 8 thumbnails on the left with up to 8 text blocks on the right.
cs: Zobrazí až 8 náhledů vlevo s až 8-mi bloky textu vpravo.
es: Muestra un máximo de 8 miniaturas a la izquierda con un máximo de 8 bloques de texto a la derecha.
fr: Affiche jusqu'à 8 blocs de texte avec vignettes alignées à gauche.
nl_nl: Toont maximaal 8 miniatuurvoorbeelden aan de linkerzijde, met maximaal 8 tekstblokken aan de rechterzijde.
ro: Afișează până la 8 iconuri la stânga cu până la 8 blocuri de text în dreapta.

source: Image List Left
cs: Seznam Obrázků Vlevo
es: Imágenes a tamaño completo a la izquierda y bloques de texto a la derecha
fr: Liste - Images alignées à gauche
nl_nl: Afbeeldingenlijst Links
ro: Lista imaginilor în stânga

source: Displays up to 8 full-size images on the left with up to 8 text blocks on the right.
cs: Zobrazí až 8 obrázků plné velikosti vlevo s až 8-mi bloky textu vpravo.
es: Muestra un máximo de 8 imágenes a tamaño completo a la izquierda con un máximo de 8 bloques de texto a la derecha.
fr: Affiche jusqu'à 8 blocs de texte avec images alignées à gauche.
nl_nl: Toont maximaal 8 afbeeldingen op volledige grootte aan de linkerzijde, met maximaal 8 tekstblokken aan de rechterzijde.
ro: Afișează până la 8 imagini la dimensiune mare în stânga cu 8 blocuri de text la dreapta.

source: Image List Right Thumbs
cs: Náhledy Seznamu Obrázků Vpravo
es: Miniaturas a la derecha y texto a la izquierda
fr: Liste - Vignettes alignées à droite
nl_nl: Afbeeldingenlijst Rechts Miniaturen
ro: Lista cu iconurile imaginilor la dreapta

source: Displays up to 8 thumbnails on the right with up to 8 text blocks on the left.
cs: Zobrazí až 8 náhledů vpravo s až 8-mi bloky textu vlevo.
es: Muestra un máximo de 8 miniaturas a la derecha con un máximo de 8 bloques de texto a la izquierda.
fr: Affiche jusqu'à 8 blocs de texte avec vignettes alignées à droite.
nl_nl: Toont maximaal 8 miniatuurvoorbeelden aan de rechterzijde, met maximaal 8 tekstblokken aan de linkerzijde.
ro: Afișează până la 8 iconuri la dreapta cu până la 8 blocuri de text în stânga.

source: Image List Right
cs: Seznam Obrázků Vpravo
es: Imágenes a tamaño completo a la derecha y bloques de texto a la izquierda
fr: Liste - Images alignées à droite
nl_nl: Afbeeldingenlijst Rechts
ro: Lista imaginilor în dreapta

source: Displays up to 8 full-size images on the right with up to 8 text blocks on the left.
cs: Zobrazí až 8 obrázků plné velikosti vpravo s až 8-mi bloky textu vlevo.
es: Muestra un máximo de 8 imágenes a tamaño completo a la derecha con un máximo de 8 bloques de texto a la izquierda.
fr: Affiche jusqu'à 8 blocs de texte avec images alignées à droite.
nl_nl: Toont maximaal 8 afbeeldingen op volledige grootte aan de rechterzijde, met maximaal 8 tekstblokken aan de linkerzijde.
ro: Afișează până la 8 imagini la dimensiune mare în dreapta cu 8 blocuri de text la stânga.

source: Text Image Left
cs: Text Obrázku Vlevo
es: Texto completo con imagen a tamaño completo a la izquierda
fr: Texte - Image à gauche
nl_nl: Tekst Afbeelding Links
ro: Text și o imagine în stânga

source: Displays a full page of text, with a full-size image floated left.
cs: Zobrazí stránku textu s obrázky plné velikosti plovoucími vlevo.
es: Muestra una página a texto completo, con una imagen flotante a la izquierda.
fr: Affiche une page de texte, avec une image de grande taille alignée à gauche.
nl_nl: Toont een volledige pagina tekst, met een afbeelding op volledige grootte links uitgelijnd.
ro: Afișează o pagină numai cu text și doar o singură imagine poziționată la stânga.

source: Text Image Right
cs: Text Obrázku Vpravo
es: Texto completo con imagen a tamaño completo a la derecha
fr: Texte - Image à droite
nl_nl: Tekst Afbeelding Rechts
ro: Text și o imagine în dreapta

source: Displays a full page of text, with a full-size image floated right.
cs: Zobrazí stránku textu s obrázky plné velikosti plovoucími vpravo.
es: Muestra una página a texto completo, con una imagen flotante a la derecha.
fr: Affiche une page de texte, avec une image de grande taille alignée à droite.
nl_nl: Toont een volledige pagina tekst, met een afbeelding op volledige grootte rechts uitgelijnd.
ro: Afișează o pagină numai cu text și doar o singură imagine poziționată la dreapta.

source: Displays a full page of text without items.
cs: Zobrazí stránku texte bez položek.
es: Muestra una página a texto completo sin elementos.
fr: Affiche une pleine page de texte sans contenu.
nl_nl: Toont een volledige pagina tekst zonder items.
ro: Afișează o pagină întreagă de text fără niciun alt element.

source: Use Exhibit Browse Page For Homepage?
cs: Použít stránku procházení expozic jako domovskou stránku?
es: ¿Usar la página de navegación de la exposición como página principal?
fr: Utiliser la page "Parcourir les expositions" comme page d'accueil du site ?
nl_nl: Doorbladerpagina van tentoonstelling als <em>homepage</em> gebruiken?
ro: Vrei să folosești pagina de expoziție ca primă pagină a siteului?

source: If checked, Omeka will use the exhibit browse page for the homepage.
cs: Je-li tato volba vybraná, použije Omeka stránku procházeni expozic jako domovskou stránku.
es: Activando esta opción, Omeka usará la página de navegación de la exposición como página principal.
fr: Si coché, Omeka utilisera la page "Parcourir les expositions" comme page d'accueil du site.
nl_nl: Indien aangevinkt, zal Omeka de doorbladerpagina van de tentoonstelling als <em>homepage</em> gebruiken.
ro: Dacă este bifat, Omeka va folosi pagina expoziței ca pagină principală pentru site.

source: Sorting Exhibits
cs: Řazení Expozic
es: Clasificar las exposiciones
fr: Trier les expositions
nl_nl: Tentoonstellingen sorteren
ro: Sortarea expozițiilor

source: The default method by which you wish to sort the listing of exhibits on the exhibits/browse page. Default is 'Date Added'.
cs: Výchozí metoda podle které si přejete řadit seznam expozic na stránce expozice/procházení. Výchozí je 'Datum Přidání'.
es: El método por defecto por el cual desea ordenar el listado de exposiciones en la página exhibits/browse. La configuración por defecto es 'Fecha de agregación'
fr: La méthode par défaut que vous souhaitez utiliser pour trier la liste des expositions sur la page "Parcourir les exposition". Par défaut 'Date' est utilisé.
nl_nl: De standaardmethode waarop u de lijst met tentoonstellingen wilt sorteren op de tentoonstellingen/doorbladerpagina. Standaard is 'Toegevoegd op datum'.
ro: Metoda standard prin care ai dori să sortezi lista cu expoziții din pagina de vizitare a acestora. Implicit este „Data adăugării”.

source: This item is not used within this exhibit.
cs: Položka není použita v této expozici.
es: Este elemento no es usado en esta exposición.
fr: Ce contenu n'est pas utilisé dans cette exposition.
nl_nl: Dit item wordt niet gebruikt in deze tentoonstelling.
ro: Înregistrarea nu este utilizată în această expoziție.

source: You must specifically select a theme in order to configure it.
cs: Je nutné nejprve vybrat téma vzhledu aby bylo možné ho nastavit.
es: Debe elegir un tema para poder configurarlo.
fr: Vous devez sélectionner un thème puis le configurer.
nl_nl: U dient een specifiek thema te selecteren, om het te kunnen configureren.
ro: Trebuie să selectezi o temă pentru a proceda la configurarea ei.

source: Exhibits
cs: Expozice
es: Exposiciones
fr: Expositions
nl_nl: Tentoonstellingen
ro: Expoziții

source: Browse Exhibits
cs: Procházet Expozice
es: Navegar Exposiciones
fr: Parcourir les expositions.
nl_nl: Blader door tentoonstellingen
ro: Treci prin expoziții

source: Create an Exhibit
cs: Vytvořit Expozici
es: Crear una Exposición
fr: Créer une exposition
nl_nl: Tentoonstelling aanmaken
ro: Creează o expoziție

source: Create and manage exhibits that display items from the archive.
cs: Vytvářet a spravovat expozice které zobrazují položky z archivu.
es: Crear y administrar una exposición que muestre elementos del archivo.
fr: Créer et gérer des expositions à partir de contenus extraits de l'archive.
nl_nl: Aanmaken en beheren van tentoonstellingen die items uit het archief tonen.
ro: Creează și gestionează expoziții care afișează înregistrări din arhivă.

source: Search by Exhibit
cs: Hledat podle Expozice
es: Buscar por exposición
fr: Recherche par exposition
nl_nl: Zoeken op tentoonstelling
ro: Caută după expoziție

source: There is no item attached.
cs: Není zde připojena žádná položka.
es: No se ha adjuntado ningún elemento.
fr: Aucun contenu associé.
nl_nl: Er is geen item bijgevoegd.
ro: Nu există nicio înregistrare care să fie atașată.

source: Attach an Item
cs: Připojit Položku
es: Adjuntar un elemento.
fr: Associer un contenu
nl_nl: Voeg een item bij.
ro: Atașează o înregistrare

source: Caption
cs: Titulek
es: Leyenda
fr: Légende
nl_nl: Bijschrift
ro: Legendă

source: Featured Exhibit
cs: Doporučené Expozice
es: Exposición destacada
fr: Mettre en avant cette exposition
nl_nl: Aanbevolen tentoonstelling
ro: Expoziție constituită

source: You have no featured exhibits.
cs: Nemáte žádné doporučené expozice.
es: No tiene exposiciones destacadas.
fr: Vous n'avez pas mis en avant d'expositions.
nl_nl: U hebt geen aanbevolen tentoonstellingen.
ro: Nu ai nicio expoziție constituită.

source: Next Page &rarr;
cs: Další Strana &rarr;
es: Página siguiente &rarr;
fr: Page suivante &rarr;
nl_nl: Volgende pagina &rarr;
ro: Pagina următoare &rarr;

source: &larr; Previous Page
cs: &larr; Předchozí Strana
es: &larr; Página anterior
fr: &larr; Page précédente
nl_nl: &larr; Vorige pagina
ro: &larr; Pagina anterioară

source: An exhibit must be given a title.
cs: Expozici musí být nastaven název.
es: Es necesario dar un título a la exposición.
fr: Une exposition doit posséder un titre.
nl_nl: Een tentoonstelling hoort een titel te krijgen.
ro: O expoziție trebuie să aibe un titlu.

source: The title for an exhibit must be 255 characters or less.
cs: Název expozice nesmí být delší než 255 znaků.
es: El título de una exposición debe tener 255 caracteres o menos.
fr: Le titre d'une exposition ne doit pas excéder 255 caractères.
nl_nl: De titel van een tentoonstelling kan niet meer dan 255 tekens bevatten.
ro: Titlul pentru o expoziție trebuie să aibe 255 de caractere sau mai puțin.

source: The name of your theme must be 30 characters or less.
cs: Jméno vašeho vzhledu může být nejvýše 30 znaků dlouhé.
es: El nombre de un tema debe tener 30 caracteres o menos.
fr: Le nom de votre thème ne ne doit pas excéder 30 caractères.
nl_nl: De naam van uw thema moet tenminste 30 tekens bevatten.
ro: Numele temei tale trebuie să fie sub 30 de caractere.

source: Exhibits must be given a valid slug.
cs: Expozici musí být nastaven validní kód.
es: Es necesario asignar un slug válido a las exposiciones.
fr: Une exposition doit avoir un identifiant valide.
nl_nl: Tentoonstellingen horen een geldige <em>slug</em> te krijgen.
ro: Expozițiilor trebuie să le fie dată o terminație validă.

source: A slug must be 30 characters or less.
cs: Kód nesmí být delší než 30 znaků.
es: Un slug debe tener 30 caracteres o menos.
fr: Un identifiant ne doit pas dépasser 30 caractères
nl_nl: Een <em>slug</em> moet tenminste 30 tekens lang zijn.
ro: O terminație trebuie să aibe 30 de caractere sau mai puțin.

source: Your URL slug is already in use by another exhibit. Please choose another.
cs: Váš URL kód je již používán jinou expozicí. Prosím vyberte jiný.
es: El URL slug ya está siendo usado por otra exposición. Por favor, elija otro.
fr: L'identifiant dans l'URL a déjà été attribué à une autre exposition. Merci d'en choisir un autre.
nl_nl: Uw URL-<em>slug</em> is al in gebruik bij een andere tentoonstelling. Kies a.u.b. een andere.
ro: Terminația pentru URL-ul tău este deja folosită de altă expoziție. Te rog să olosești alta.

source: A slug must be given for each page of an exhibit.
cs: Kód musí být nastaven pro každou stránku expozice.
es: Es necesario dar un slug a cada página de una exposición.
fr: Un identifiant doit être attribué à chaque page d'une exposition.
nl_nl: Iedere pagina van een tentoonstelling dient een <em>slug</em> te krijgen.
ro: Pentru fiecare pagină a expoziției trebuie să fie emisă o terminație.

source: This page slug has already been used in this section. Please modify the slug so that it is unique.
cs: Kód této stránky byl jíž použit v této sekci. Prosím modifikujte kód tak aby byl jedinečný.
es: El slug de esta página ya ha sido usado en esta sección. Por favor, modifique el slug de manera que sea único.
fr: Cet identifiant de page a déjà été utilisé dans cette section. Merci de le modifier pour qu'il soit unique.
nl_nl: Deze pagina-<em>slug</em> is al gebruikt in deze sectie. Wijzig de <em>slug</em>, zodat deze uniek is.
ro: Terminația pentru această pagină a fost deja utilizată în această secțiune. Te rog să modifici terminația pentru a o face unică.

source: A layout must be provided for each exhibit page.
cs: Rozvržení musí být nastaveno pro každou stránku expozice.
es: Se debe especificar un diseño para cada página de la exposición.
fr: Une gabarit doit être sélectionné pour chaque page de l'exposition.
nl_nl: Voor elke tentoonstellingspagina moet een layout worden aangeleverd.
ro: Trebuie făcută o machetă pentru fiecare pagină de expoziție.

source: Exhibit pages must be given a title.
cs: Expozicím musí být nastaveno jméno.
es: Es necesario dar un título a las páginas de la exposición.
fr: Les pages de l'exposition doivent posséder un titre.
nl_nl: Tentoonstellingspagina's horen een titel te hebben.
ro: Trebuie să dai un titlu expoziției.

source: A slug must be given for each section of an exhibit.
cs: Je nutné zadat kód pro každou sekci expozice.
es: Es necesario dar un slug a cada sección de una exposición.
fr: Un identifiant doit être attribué à chaque section d'une exposition.
nl_nl: Iedere sectie van een tentoonstelling dient een <em>slug</em> te krijgen.
ro: Trebuie pusă o terminație pentru fiecare secțiune a unei expoziții.

source: This section slug has already been used in this exhibit. Please modify the slug so that it is unique.
cs: Tento kód sekce byl již použit v této expozici. Prosím upravte kód tak aby byl jedinečný.
es: El slug de esta sección ya ha sido usado en esta exposición. Por favor, modifique el slug de manera que sea único.
fr: Cet identifiant de section a déjà été utilisé dans cette exposition. Merci de le modifier pour qu'il soit unique.
nl_nl: Deze sectie-slug is al in gebruik bij een tentoonstelling. Wijzig de <em>slug</em> zodat deze uniek is.
ro: Această terminație pentru secțiune deja este utilizată în expoziția aceasta. Modifică terminația astfel încât să fie unică.

source: Sections of an exhibit must be given a title.
cs: Sekcím expozice musí být nastaven název.
es: Es necesario dar un título a las secciones de una exposición.
fr: Les sections de l'exposition doivent posséder un titre.
nl_nl: Secties van een tentoonstelling moeten een titel krijgen.
ro: Secțiunilor expoziției trebuie să le fie dat un titlu.

source: Add Exhibit
cs: Přidat Expozici
es: Añadir una exposición.
fr: Ajouter une exposition
nl_nl: Tentoonstelling toevoegen
ro: Adaugă o expoziție

source: There are no exhibits yet.
cs: Nejsou zde zatím žádné expozice.
es: No hay exposiciones todavía.
fr: Il n'y a pas encore d'exposition.
nl_nl: Er zijn nog geen tentoonstellingen.
ro: Încă nu există nicio expoziție.

source: Add an exhibit.
cs: Přidat expozici.
es: Añadir una exposición.
fr: Ajouter une exposition
nl_nl: Voeg een tentoonstelling toe.
ro: Adaugă o expoziție.

source: Theme
cs: Vzhled
es: Tema
fr: Thème
nl_nl: Thema
ro: Temă

source: Delete?
cs: Smazat?
es: ¿Eliminar?
fr: Supprimer ?
nl_nl: Verwijderen?
ro: Ștergi?

source: Edit Exhibit: "%s"
cs: Upravit Expozici: "%s"
es: Editar la exposición: "%s"
fr: Modifier l'exposition "%s"
nl_nl: Bewerk tentoonstelling: "%s"
ro: Editează expoziția: "%s"

source: Edit Exhibit
cs: Upravit Expozici
es: Editar la exposición
fr: Modifier l'exposition
nl_nl: Tentoonstelling bewerken
ro: Editează expoziția

source: Are you sure you want to delete this section?
cs: Jste se jist že chcete smazat tuto sekci?
es: ¿Seguro que quiere eliminar esta sección?
fr: Êtes-vous sur de vouloir supprimer cette section ?
nl_nl: Weet u zeker dat u deze sectie wilt verwijderen?
ro: Ești sigur că vrei să ștergi această secțiune?

source: Are you sure you want to delete this page?
cs: Jste si jist že chcete smazat tuto stránku?
es: ¿Seguro que quiere eliminar esta página?
fr: Êtes-vous sur de vouloir supprimer cette page ?
nl_nl: Weet u zeker dat u deze pagina wilt verwijderen?
ro: Ești sigur că vrei să ștergi această pagină?

source: Exhibit Metadata
cs: Metadata Expozice
es: Mostrar metadatos
fr: Métadonnées de l'exposition
nl_nl: Metadata tentoonstelling
ro: Metadatele expoziției

source: Slug
cs: Kód
fr: Identifiant
ro: Terminație

source: No spaces or special characters allowed.
cs: Mezery a speciální znaky nejsou povoleny.
es: Los espacios o caracteres especiales no están permitidos.
fr: Les espaces et caractères spéciaux ne sont pas autorisés.
nl_nl: Geen spaties of speciale tekens toegestaan.
ro: Nu sunt permise spații sau caractere speciale.

source: Credits
cs: Titulky
es: Créditos
fr: Crédits
ro: Mulțumiri

source: Current Public Theme
cs: Současný Veřejný Vzhled
es: Tema público usado actualmente
fr: Thème public courant
nl_nl: Huidige publieke thema
ro: Tema publică curentă

source: Sections and Pages
cs: Sekce a Stránky
es: Secciones y páginas
fr: Sections et pages
nl_nl: Secties en pagina's
ro: Secțiuni și pagini

source: There are no sections.
cs: Nejsou zde žádné sekce.
es: No hay secciones
fr: Il n'y a pas de section.
nl_nl: Er zijn geen secties.
ro: Nu există secțiuni.

source: To reorder sections or pages, click and drag the section or page up or down to the preferred location.
cs: Pro přeřazení sekcí nebo stránek, vyberte a táhněte sekci nebo stránku nahoru nebo dolů na požadovanou pozici.
es: Para reordenar secciones o páginas, hacer click y arrastrar la sección o página arriba o abajo hasta la ubicación deseada.
fr: Pour réorganiser les sections et les pages, cliquez et déplacez la section ou la page à l'emplacement désiré.
nl_nl: Om secties of pagina's opnieuw te ordenen, klikt en sleept u de sectie of pagina naar boven of beneden, naar de locatie van uw keuze.
ro: Pentru a reordona secțiunile sau paginile, clic și trage secțiunea sau pagina în sus sau în jos în locația preferată.

source: Add Section
cs: Přidat Sekci
es: Añadir secciones
fr: Ajouter une section
nl_nl: Sectie toevoegen
ro: Adaugă o secțiune

source: Show Search Form
cs: Zobrazit Vyhledávací Formulář
es: Mostrar formulario de búsqueda
fr: Afficher le formulaire de recherche
nl_nl: Toon zoekformulier
ro: Afișează formularul de căutare

source: There are no items to choose from. Please refine your search or %s.
cs: Nejsou zde žádné položky z kterých by bylo možné vybírat. Prosím upravte vaše hledání, nebo %s.
es: No hay elementos para elegir. Por favor refine su búsqueda o %s.
fr: Il n'y a pas de contenu à sélectionner. Merci d'affiner votre recherche ou %s.
nl_nl: Er zijn geen items om uit te kiezen. Verfijn uw zoekopdracht of %s.
ro: Nu există înregistrări din care să alegi. Fă o căutare mai elaborată sau %s.

source: add some items
cs: přidat položky
es: añadir algunos elementos
fr: Ajouter des contenus
nl_nl: enkele items toevoegen
ro: adaugă niște înregistrări

source: Edit Page Content: "%s"
cs: Upravit Obsah Stránky: "%s"
es: Editar contenido de la página: "%s"
fr: Modifier le contenu de la page "%s"
nl_nl: Bewerk inhoud pagina: "%s"
ro: Editează conținutul paginii: "%s"

source: Remove This Item
cs: Odstranit Tuto Položku
es: Eliminar este elemento
fr: Supprimer ce contenu
nl_nl: Verwijder dit item
ro: Elimină această înregistrare
